<!DOCTYPE html>
<html>
<head>
  <meta charset="UTF-8" />
</head>
<body>

Здравствуйте, <?php print $name; ?>!<br><br>

Поздравляем, Вы только что отправили заявку застройщику на обратный звонок! В самое ближайшее время с Вами свяжется специалист отдела продаж!<br><br>

<?php print $dev_mass; ?><br>

Спасибо за то, что воспользовались услугами сервиса Findome!<br><br>

С уважением, команда Findome!<br><br>

Это письмо автоматически сформированное уведомление. Пожалуйста, не отвечайте на него.<br><br>

©Findome
</body>
</html>