<!DOCTYPE html>
<html>
<head>
  <meta charset="UTF-8" />
</head>
<body>
<p>
  Здравствуйте, <?php print $name; ?>!<br><br>

  Вы только что отправили заявку в банк «<?php print $bank; ?>», на рассмотрение условий выдачи ипотечного кредита! В самое ближайшее время с Вами свяжется специалист банка!<br><br>

  <?php print $bank_mass; ?><br><br>

  Спасибо за то, что воспользовались услугами сервиса Findome!<br><br>

  С уважением, команда Findome.<br><br>

  Это письмо автоматически сформированное уведомление. Пожалуйста, не отвечайте на него.<br><br>

  ©Findome
  </p>
</body>
</html>